[
    {
        "motivasi" : "Tanpa sasaran dan rencana meraihnya, Anda seperti kapal yang berlayar tanpa tujuan.",
        "nama" : "Fitzhugh Dodson"
    },
    {
        "motivasi" : "Orang yang memiliki sasaran sukses karena mereka tahu ke mana akan pergi.",
        "nama" : "Earl Nightingale"
    },
   {
        "motivasi" : "Sasaran itu impian yang memiliki tenggat waktu.",
        "nama" : "Diana Scharf"
    },
   {
        "motivasi" : "Saya tidak bisa mengubah arah angin, namun saya bisa menyesuaikan pelayaran saya untuk selalu menggapai tujuan saya."
        "nama" : "Jimmy Dean"
    },
   {
        "motivasi" : "Jika Anda ingin bahagia, tetapkan sasaran yang membangkitkan pikiran, membebaskan energi, dan menginspirasi harapan Anda.",
        "nama" : "Andrew Carnegie"
    },
   {
        "motivasi" : "Tidaklah penting dari mana Anda berasal. Yang penting adalah ke mana Anda akan melangkah.",
        "nama" : "Brian Tracy"
    },
   {
        "motivasi" : "Mulailah dengan tujuan dalam pikiran.",
        "nama" : "Stephen Covey"
    },
   {
        "motivasi" : "Gantungkan cita-citamu setinggi langit.",
        "nama" : "Soekarno"
    },
   {
        "motivasi" : "Dengan gagal merencanakan, Anda sedang merencanakan kegagalan.",
        "nama" : "Benjamin Franklin"
    },
   {
        "motivasi" : "Juara adalah pecundang yang bangkit dan mencoba sekali lagi.",
        "nama" : "Dennis De Young"
    },
   {
        "motivasi" : "Sukses adalah kemampuan untuk melangkah dari kegagalan tanpa hilang antusiasme.",
        "nama" : "Sir Winston Churchill"
    },
   {
        "motivasi" : "Sukses berkaitan dengan tindakan. Orang sukses terus melangkah. Mereka membuat kesalahan namun tidak menyerah.",
        "nama" : "Conrad Hilton"
    },
   {
        "motivasi" : "Ada dua aturan untuk menjadi sukses. Pertama, cari tahu hal yang ingin Anda lakukan. Kedua, lakukan hal tersebut.",
        "nama" : "Mario Cuomo"
    },
    {
        "motivasi" : "Hambatan itu sering menjadi batu pijakan.",
        "nama" : "Prescott"
    },
   {
        "motivasi" : "Mengetahui saja tidak cukup, kita harus menerapkan. Keinginan saja tidak cukup, kita harus melakukan.",
        "nama" : "Johann Wolfgang"
    },
   {
        "motivasi" : "Sukses itu tidak diukur oleh posisi yang telah diraih seseorang dalam kehidupan, tapi hambatan yang telah ia atasi saat berusaha untuk sukses.",
        "nama" : "Booker T. Washington"
    },
   {
        "motivasi" : "Jika Anda ingin membuat mimpi Anda menjadi kenyataan, hal pertama yang harus Anda lakukan adalah bangun.",
        "nama" : "J. M. Power"
    },
   {
        "motivasi" : "Kita jangan menyerah dan jangan membiarkan masalah mengalahkan kita.",
        "nama" : "Abdul Kalam"
    },
   {
        "motivasi" : "Perjalanan ribuan mil dimulai dengan langkah pertama.",
        "nama" : "Lao Tzu"
    },
   {
        "motivasi" : "Saya belum gagal. Saya hanya menemukan 10.000 cara yang tidak efektif.",
        "nama" : "Thomas A. Edison"
    },
   {
        "motivasi" : "Anda tidak harus hebat untuk memulai, tapi Anda harus memulai untuk menjadi orang hebat.",
        "nama" : "Zig Zaglar"
    },
   {
        "motivasi" : "Orang yang tidak pernah membuat kesalahan adalah orang yang tidak pernah mencoba sesuatu yang baru.",
        "nama" : "Albert Einstein"
    },
   {
        "motivasi" : "Tidak ada pekerjaan yang susah jika Anda membaginya menjadi pekerjaan-pekerjaan kecil.",
        "nama" : "Henry Ford"
    },
   {
        "motivasi" : "Tindakan adalah kunci dasar untuk semua kesuksesan.",
        "nama" : "Pablo Picasso"
    },
   {
        "motivasi" : "Cara untuk memulai adalah berhenti berbicara dan mulai melakukan.",
        "nama" : "Walt Disney"
    },
    {
        "motivasi" : "Anda tidak akan pernah mencapai sukses kecuali jika Anda menyukai apa yang Anda lakukan.",
        "nama" : "Dale Carnige"
    },
   {
        "motivasi" : "Pemimpin sukses harus merencanakan pekerjaannya dan mengerjakan rencana tersebut.",
        "nama" : "Napoleon Hill"
    },
   {
        "motivasi" : "Fokuslah pada tempat yang ingin Anda tuju, bukan pada apa yang Anda takuti.",
        "nama" : "Anthony Robbins"
    },
   {
        "motivasi" : "Visi tanpa eksekusi adalah halusinasi.",
        "nama" : "Henry Ford"
    },
   {
        "motivasi" : "Daripada mengkhawatirkan apa yang orang katakan tentang Anda, mengapa tidak menghabiskan waktu untuk berusaha meraih sesuatu yang mereka akan kagumi.",
        "nama" : "Dale Carnige"
    },
   {
        "motivasi" : "Saya benci setiap menit latihan, namun saya berkata, 'Jangan menyerah'. Menderitalah duhulu, lalu jalani hidup Anda sebagai seorang juara.",
        "nama" : "Muhammad Ali"
    },
   {
        "motivasi" : "Kurang arah, bukan kurang waktu, adalah masalah. Kita semua punya 24 jam dalam sehari.",
        "nama" : "Zig Zaglar"
    },
   {
        "motivasi" : "Menjadi selektif, yaitu melakukan sedikit hal, adalah jalur menuju produktif. Fokuslah pada hal penting dan abaikan hal yang tidak penting.",
        "nama" : "Timothy Ferriss"
    },
   {
        "motivasi" : "Jangan biarkan apa yang tidak bisa Anda lakukan mengganggu apa yang bisa Anda lakukan.",
        "nama" : "John Wooden"
    },
   {
        "motivasi" : "Bagian kesuksesan saya adalah saya telah berfokus pada beberapa hal.",
        "nama" : "Bill Gates"
    },
   {
        "motivasi" : "Konsentrasikan semua pikiran Anda pada pekerjaan yang sedang dilakukan. Sinar matahari tidak akan membakar kecuali jika difokuskan.",
        "nama" : "Alexander Graham Bell"
    },
   {
        "motivasi" : "Saya akhirnya belajar untuk menjalani masa sekarang dan berfokus pada apa yang saya inginkan bukan pada apa yang tidak saya inginkan.",
        "nama" : "Darren L. Johnson"
    },
    {
        "motivasi" : "Jangan lama-lama memikirkan apa yang salah. Sebaliknya, fokuslah pada apa yang dikerjakan selanjutnya. Curahkan energi Anda untuk bergerak maju mencari jawabannya.",
        "nama" : "Denis Waitley"
    },
   {
        "motivasi" : "Tidak ada seorang pun yang menjadi miskin dengan memberi.",
        "nama" : "Anne Frank"
    },
   {
        "motivasi" : "Ketika Anda bersyukur, ketakutan hilang dan kelimpahan muncul.",
        "nama" : "Anthony Robbins"
    },
   {
        "motivasi" : "Mengetahui diri sendiri adalah awal semua kearifan.",
        "nama" : "Aristotle"
    },
   {
        "motivasi" : "Pelanggan Anda yang paling tidak bahagia adalah sumber belajar terbaik bagi Anda.",
        "nama" : "Bill Gates"
    },
   {
        "motivasi" : "Ingatlah kebahagiaan itu tidak bergantung pada siapa Anda atau apa yang Anda miliki, kebahagiaan hanya bergantung pada apa yang Anda pikirkan.",
        "nama" : "Dale Carnige"
    },
   {
        "motivasi" : "Cinta tidak butuh alasan. Cinta muncul dari kearifan hati.",
        "nama" : "Deepak Chopra"
    },
   {
        "motivasi" : "Tidak ada teman yang sesetia buku.",
        "nama" : "Ernest Hemingway"
    },
   {
        "motivasi" : "Jika Anda mengatakan kebenaran, Anda tidak harus mengingat apa pun.",
        "nama" : "Mark Twain"
    },
   {
        "motivasi" : "Cari tahu apa yang benar-benar Anda sukai, dan kemudian lakukan sebagai cara untuk menemukan kehidupan yang baik.",
        "nama" : "Napoleon Hill"
    },
   {
        "motivasi" : "Petualangan terbesar yang sesungguhnya bisa Anda lakukan adalah menjalani kehidupan impian Anda.",
        "nama" : "Oprah Winfrey"
    },
   {
        "motivasi" : "Ketika Anda penasaran, Anda menemukan banyak hal yang menarik dilakukan.",
        "nama" : "Walth Disney"
    },
    {
        "motivasi" : "Orang kaya memiliki TV kecil dan perpustakaan besar, sementara orang miskin memiliki perpustakaan kecil dan TV besar.",
        "nama" : "Zig Ziglar"
    },
   {
        "motivasi" : "Saya mungkin memiliki banyak keberuntungan dalam hidup saya, namun saya masih butuh menemukan tantangan dalam pertandingan.",
        "nama" : "Zinedine Zidane"
    },
   {
        "motivasi" : "Bersyukurlah dengan apa yang Anda miliki maka Anda akan memiliki lebih banyak. Jika Anda tidak bersyukur, Anda tidak akan pernah merasa cukup.",
        "nama" : "Oprah Winfrey"
    },
   {
        "motivasi" : "Ketakutan tidak ada di mana pun kecuali di dalam pikiran.",
        "nama" : "Dale Carnegie"
    },
   {
        "motivasi" : "Ingatlah selalu bahwa Anda lebih berani dari yang Anda yakini, lebih kuat dari yang Anda lihat, dan lebih cerdas dari yang Anda pikirkan.",
        "nama" : "Christopher Robin"
    },
   {
        "motivasi" : "Peluang tidak terjadi, Anda yang harus membuatnya.",
        "nama" : "Chris Grosser"
    },
   {
        "motivasi" : "Dengan percaya diri, Anda telah menang sebelum memulai.",
        "nama" : "Marcus Garvey"
    },
   {
        "motivasi" : "Ketika Anda memiliki kepercayaan diri, Anda dapat memiliki banyak kesenangan. Dan ketika Anda senang, Anda dapat melakukan hal-hal yang luar biasa.",
        "nama" : "Joe Namath"
    },
   {
        "motivasi" : "Kembangkan gairah belajar. Jika Anda mengembangkannya, Anda tidak akan pernah berhenti tumbuh.",
        "nama" : "Anthony J. D’Angelo"
    },
   {
        "motivasi" : "Alasan adalah paku-paku yang digunakan untuk membangun rumah kegagalan.",
        "nama" : "Don Wilder"
    },
   {
        "motivasi" : "Bukanlah lingkungan yang membentuk Anda. Namun cara Anda bereaksi pada lingkungan yang membentuk Anda.",
        "nama" : "Anne Ortlund"
    },
   {
        "motivasi" : "Waktu Anda terbatas, jadi janganlah sia-siakan untuk menjalani kehidupan orang lain.",
        "nama" : "Steve Jobs"
    },
    {
        "motivasi" : "Pikiran hebat mendiskusikan ide, pikiran rata-rata mendiskusikan kejadian, pikiran kecil mendiskusikan orang.",
        "nama" : "Eleanor Roosevelt"
    },
   {
        "motivasi" : "Matahari pun memiliki sinar yang redup saat pertama kali muncul di ufuk timur, namun semakin lama semakin kuat cahayanya seiring berjalannya hari.",
        "nama" : "Charles Dickens"
    },
   {
        "motivasi" : "Ketika Anda berpikir Anda bisa, maka Anda benar. Begitu pula saat Anda berpikir Anda tidak bisa, Anda juga benar.",
        "nama" : "Henry Ford"
    },
   {
        "motivasi" : "Masa lalu mungkin pahit dan menyedihkan. Anda dapat lari darinya, atau memilih mempelajari sesuatu darinya.",
        "nama" : "Rafiki"
    },
   {
        "motivasi" : "Jika saya punya waktu 9 jam untuk menebang sebuah pohon, akan saya alokasikan 6 jam pertama untuk menajamkan kampak.",
        "nama" : "Abraham Lincoln"
    },
   {
        "motivasi" : "Kecerdasan tanpa ambisi adalah seperti burung tanpa sayap.",
        "nama" : "Salvador Dali"
    },
   {
        "motivasi" : "Perbaiki jika ada sesuatu yang salah, namun latihlah diri Anda untuk tidak merasa cemas. Rasa cemas tidak akan memperbaiki apa-apa.",
        "nama" : "Ernest Hemingway"
    },
   {
        "motivasi" : "Inovasilah yang membedakan seorang pemimpin dan seorang pengikut.",
        "nama" : "Steve Jobs"
    },
   {
        "motivasi" : "Hanya ada satu cara untuk menghindari kritik. Yaitu tidak melakukan apa-apa, tidak menjadi apa-apa, dan tidak berkata apa-apa.",
        "nama" : "Aristotle"
    },
   {
        "motivasi" : "Gunung di depan mata bukanlah yang menjadi hambatan. Melainkan batu kecil di sepatu yang menghambat kita.",
        "nama" : "Muhammad Ali"
    },
   {
        "motivasi" : "Jika aksimu dapat menginspirasi orang lain untuk bermimpi lebih, belajar lebih, menjadi lebih, dan melakukan lebih, maka Anda adala seorang pemimpin.",
        "nama" : "John Quincy Adams"
    },
   {
        "motivasi" : "Keberanian sejati adalah ketika Anda tahu Anda akan kalah sebelum memulainya, namun Anda tetap memulai dan menyelesaikannya apapun yang terjadi.",
        "nama" : "Harper Lee"
    },
    {
        "motivasi" : "Mempelajari sesuatu tidak pernah melelahkan pikiran.",
        "nama" : "Leonardo Da Vinci"
    },
   {
        "motivasi" : "Jika Anda hidup, Anda adalah orang yang kreatif.",
        "nama" : "Elizabeth Gilbert"
    },
   {
        "motivasi" : "Keberuntungan adalah persiapan yang bertemu dengan kesempatan.",
        "nama" : "Seneca"
    },
   {
        "motivasi" : "Jangan merusak permintaan maaf dengan alasan.",
        "nama" : "Benjamin Franklin"
    },
   {
        "motivasi" : "Seorang inovator adalah ia yang tidak tahu bahwa sesuatu tidak dapat dilakukan.",
        "nama" : "R. A. Mashelkar"
    },
   {
        "motivasi" : "Belajarlah dari kesalahan orang lain. Hidup terlalu singkat untuk membuat kesalahan yang sama dengan orang lain.",
        "nama" : "Chanakya"
    },
   {
        "motivasi" : "Pertanyaannya bukan siapa yang akan membiarkan saya, namun siapa yang akan menghentikan saya.",
        "nama" : "Ayn Rand"
    },
   {
        "motivasi" : "Seorang pemimpin dapat membiarkan anda gagal, namun tidak akan menjadikan Anda sebuah kegagalan.",
        "nama" : "Stanley Mc. Chrystal"
    },
   {
        "motivasi" : "Kecerdasan adalah kemampuan untuk beradaptasi terhadap perubahan.",
        "nama" : "Stephen Hawking"
    },
   {
        "motivasi" : "Berjuanglah hingga hembusan nafas terakhir.",
        "nama" : "Willian Shakespeare"
    },
   {
        "motivasi" : "Lakukan atau tidak lakukan. Tidak ada kata mencoba.",
        "nama" : "Yoda"
    },
   {
        "motivasi" : "Selalu jadilah versi terbaik dari diri Anda, daripada menjadi versi kedua terbaik dari orang lain.",
        "nama" : "Judy Garland"
    },
    {
        "motivasi" : "Satu-satunya cara untuk mengalahkan ketidakmungkinan adalah dengan mempercayainya bahwa itu mungkin.",
        "nama" : "Charles Kingsleigh"
    },
   {
        "motivasi" : "Seseorang akan menjadi hebat hanya jika ia beraksi sesuai passionnya.",
        "nama" : "Benjamin Disraeli"
    },
   {
        "motivasi" : "Saat Anda berusaha menjadi diri Anda yang lebih baik, segala hal di sekitar Anda pun menjadi lebih baik.",
        "nama" : "Paulo Coelho"
    },
   {
        "motivasi" : "Kita harus percaya bahwa kita memiliki bakat akan sesuatu dan hal tersebut haruslah digapai.",
        "nama" : "Marie Curie"
    },
   {
        "motivasi" : "Hidup adalah sebuah film, tuliskan akhir cerita yang Anda inginkan. Tetap percayai.",
        "nama" : "Jim Hensen"
    },
   {
        "motivasi" : "Jangan menghakimi seseorang dari apa yang ia panen, melainkan perhatikan bagaimana biji yang Anda tanam.",
        "nama" : "Robert L. Stevenson"
    },
   {
        "motivasi" : "Terkadang Anda terbunuh saat terjatuh. Terkadang pula, saat Anda terjatuh, Anda terbang.",
        "nama" : "Neil Gaiman"
    },
   {
        "motivasi" : "Sangat banyak hal yang ternyata mungkin, hanya saja selama Anda tidak tahu bahwa hal tersebut tidak mungkin.",
        "nama" : "Norton Juster"
    },
   {
        "motivasi" : "Ketika Anda meragukan diri bahwa Anda bisa terbang, selamanya Anda terjebak tidak dapat melakukannya.",
        "nama" : "J. M. Barrie"
    },
   {
        "motivasi" : "Segala yang Anda inginkan ada di seberang rasa takut.",
        "nama" : "George Addai"
    },
   {
        "motivasi" : "Waktu yang sulit tidak akan berlangsung lama, namun orang yang tangguh akan selamanya begitu.",
        "nama" : "Dr. Robert Schuller"
    },
   {
        "motivasi" : "Jika Anda menyalakan lampu untuk orang lain, hal tersebut juga akan menerangi jalan Anda.",
        "nama" : "Anonim"
    },
    {
        "motivasi" : "Kekuatan tidak ditunjukkan dari kemampuan bertahan saja, namun juga kemampuan untuk memulai segalanya dari awal.",
        "nama" : "F. Scott Fitzgerald"
    },
   {
        "motivasi" : "Anda tidak dapat menunggu datangnya inspirasi. Anda harus mengejarnya.",
        "nama" : "Jack London"
    },
   {
        "motivasi" : "Selalu ingat bahwa Anda adalah seorang pribadi yang unik, begitu pula dengan orang lain.",
        "nama" : "Margaret Mead"
    },
   {
        "motivasi" : "Di setiap pekerjaan yang harus dilakukan, selalu ada elemen yang menyenangkan. Cari elemen tersebut dan kini pekerjaan adalah sebuah permainan.",
        "nama" : "Mary Poppins"
    },
   {
        "motivasi" : "Pekerjaan besar biasanya akan ditangani oleh seseorang yang telah membuktikan dirinya sanggup menangani pekerjaan yang lebih kecil.",
        "nama" : "Ralph W. Emerson"
    },
   {
        "motivasi" : "Selama Anda bermaksud baik, kesalahan-kesalahan bukanlah masalah yang memalukan, namun pembelajaran yang baik.",
        "nama" : "Margaret Heffernan"
    },
   {
        "motivasi" : "Kegagalan adalah bumbu yang memberikan kesuksesan rasa yang lebih enak.",
        "nama" : "Truman Capote"
    },
   {
        "motivasi" : "Aku bukanlah produk dari keadaan sekitar, namun aku adalah produk dari keputusanku tersendiri.",
        "nama" : "Stephen Covey"
    },
   {
        "motivasi" : "Kekuatan dari imajinasi menghapuskan batasan-batasan dalam diri kita.",
        "nama" : "John Muir"
    },
   {
        "motivasi" : "Jika kamu mencintai seseorang, maka lepapskan dia. Jika seseorang tersebut kembali, ia milikmu. Namun jika tidak, ia memang bukan untukmu.",
        "nama" : "Richard Bach"
    },
   {
        "motivasi" : "Pertemuan antara dua kepribadian adalah seperti berkontaknya dua zat kimia. Jika terdapat suatu reaksi, maka keduanya akan bertransformasi",
        "nama" : "C. G. Jung"
    },
   {
        "motivasi" : "Setiap orang akan menyakitimu, Anda hanya harus mencari seseorang yang pantas membuat Anda memikul rasa tersebut.",
        "nama" : "Bob Marley"
    },
    {
        "motivasi" : "Hubungan antara suami dan istri seharusnya seperti hubungan antara teman yang paling dekat.",
        "nama" : "B. R. Ambedkar"
    },
   {
        "motivasi" : "Bagaimana orang-orang memperlakukanmu adalah karma mereka, dan bagaimana Anda bereaksi adalah karma Anda.",
        "nama" : "Wayne Dyer"
    },
   {
        "motivasi" : "Saat seseorang menunjukkan kepada Anda siapa dirinya, percaya saja di kali pertama.",
        "nama" : "Maya Angelou"
    },
   {
        "motivasi" : "Kita tidak mendapatkan keberanian dengan menjadi bahagia setiap harinya, namun keberanian dibangun dari berhasilnya Anda melewati waktu-waktu yang sulit dan menantang.",
        "nama" : "Barbara de Angelis"
    },
   {
        "motivasi" : "Saya percaya bahwa dua orang dapat terhubung hatinya, apapun yang sedang dikerjakan atau dimanapun mereka tinggal, tidak ada batas jika dua orang sudah ditakdirkan bersama.",
        "nama" : "Julia Roberts"
    },
   {
        "motivasi" : "Tidak pernah di depanmu, tidak juga di belakangmu. Selalu di sampingmu.",
        "nama" : "Walter Winchell"
    },
   {
        "motivasi" : "Biarkan terdapat sedikit jarak pada hubunganm, biarkan angin surga menari diantaranya. Cintai satu sama lain, namun biarkan seperti lautan yang bergerak diantara pantai jiwamu.",
        "nama" : "Kahlil Gibran"
    },
   {
        "motivasi" : "Kita terlalu takut untuk memerhatikan berlebihan seseorang yang sama sekali tidak peduli.",
        "nama" : "Eleanor Roosevelt"
    },
   {
        "motivasi" : "Saat seorang wanita berbicara padamu, dengarkan apa yang ia katakan dengan matanya.",
        "nama" : "Victor Hugo"
    },
   {
        "motivasi" : "Kapan pun Anda terlibat konflik dengan seseorang, terdapat satu faktor yang dapat mengubah hubungan menjadi lebih buruk atau lebih dekat. Satu faktor tersebut adalah perilaku.",
        "nama" : "William James"
    },
   {
        "motivasi" : "Terdapat kebesaran jiwa untuk melakukan sesuatu yang Anda benci untuk seseorang yang Anda cintai.",
        "nama" : "Shmuley Boteach"
    },
   {
        "motivasi" : "Jatuh cinta dan berada dalam sebuah hubungan adalah 2 hal yang berbeda.",
        "nama" : "Keanu Reeves"
    },
    {
        "motivasi" : "Anda dapat mengetahui lebih banyak pribadi seseorang melalui satu jam permainan dibandingkan dengan satu tahun percakapan.",
        "nama" : "Plato"
    },
   {
        "motivasi" : "Semakin lama hidup di dunia, semakin saya menyadari bahwa hal yang paling memberikan makna kehidupan adalah hubungan dengan orang lain.",
        "nama" : "William Shatner"
    },
   {
        "motivasi" : "Semua orang fokus pada hubungan dengan pelanggan. Anda seharusnya membangun terlebih dahulu hubungan dengan karyawan.",
        "nama" : "Angela Ahrendts"
    },
   {
        "motivasi" : "Saya kira cara terbaik untuk menjaga hubungan tetap hangat adalah dengan saling meluangkan waktu.",
        "nama" : "Ashley Madekwe"
    },
   {
        "motivasi" : "Saat Anda berkorban dalam pernikahan, Anda tidak berkorban untuk satu sama lain, melainkan untuk tetap terjaganya ikatan pernikahan.",
        "nama" : "Joseph Campbell"
    },
   {
        "motivasi" : "Seberapa pun diri Anda sukses, tidak ada yang dapat menggantikan hubungan yang dekat. Kita semua membutuhkannya.",
        "nama" : "Franscesca Annis"
    },
   {
        "motivasi" : "Saat suatu hubungan tidak lagi bekerja dengan baik, sangat menyedihkan bagi Anda untuk mempertahankan diri bersama orang yang tidak Anda cintai.",
        "nama" : "Monica Bellucci"
    },
   {
        "motivasi" : "Hubungan yang baik adalah saat Anda dapat bekerjasama dengan orang yang satu jiwa dengan Anda.",
        "nama" : "Rick Derringer"
    },
   {
        "motivasi" : "Seni komunikasi adalah bahasa kepemimpinan.",
        "nama" : "James Humes"
    },
   {
        "motivasi" : "Kualitas seorang pemimpin direflesikan dari standar yang ia tetapkan untuk dirinya.",
        "nama" : "Ray Kroc"
    },
   {
        "motivasi" : "Saya tidak takut pada pasukan singa yang dipimpin seekor domba, saya takut pada pasukan domba yang dipimpin seekor singa.",
        "nama" : "Alexander the Great"
    },
   {
        "motivasi" : "Kepemimpinan adalah kemampuan untuk mewujudkan visi menjadi kenyataan.",
        "nama" : "Warren Bennis"
    },
    {
        "motivasi" : "Saat Anda tidak dapat membuat mereka melihat cahaya, buatlah mereka merasakan hangat cahaya tersebut.",
        "nama" : "Ronald Reagan"
    },
   {
        "motivasi" : "Kepemimpinan adalah membawa orang untuk melakukan apa yang tidak ingin mereka lakukan demi mendapatkan apa yang ingin mereka raih.",
        "nama" : "Tom Landry"
    },
   {
        "motivasi" : "Kunci kepemimpinan sukses sekarang ini adalah memengaruhi, bukan memerintah.",
        "nama" : "Ken Blanchard"
    },
   {
        "motivasi" : "Kepemimpinan adalah mengambil tanggung jawab, bukan membuat alasan.",
        "nama" : "Mitt Romney"
    },
   {
        "motivasi" : "Pemimpin hebat selalu mengelola pengaruhnya.",
        "nama" : "Charles de Gaulle"
    },
   {
        "motivasi" : "Orang-orang bertanya apa perbedaan antara pemimpin dan bos. Pemimpin memimpin, sementara bos menyetir.",
        "nama" : "Theodore Roosevelt"
    },
   {
        "motivasi" : "Tanpa inisiatif, pemimpin hanyalah pekerja di posisi kepemimpinan.",
        "nama" : "Bo Bennett"
    },
   {
        "motivasi" : "Tujuan kepemimpinan yang bagus adalah membantu mereka yang bekerja jelek menjadi baik, dan membantu mereka yang bekerja baik menjadi lebih baik lagi.",
        "nama" : "Jim Rohn"
    }
]